
[GraphicalObject]
Name=EEVempt
Path=
PosStyle=VARIABLE
Caption=積分イベント変更
x=0
y=0
Height=10
Width=265
Z-Order=0

[ToolDescriptor]
1=Text, STATIC , HPGWCT02.DLL

[STATIC Text]
Text1=全てのシグナルの初期イベント:
x=5
y=80
Height=15
Width=200
BKColor=192,192,192
Font=ＭＳ Ｐゴシック,9,normal
Enable=1

